const WORDS = [
  {
    "id": 1,
    "day": 1,
    "en": "tall",
    "ko": "키가 큰; 높은"
  },
  {
    "id": 2,
    "day": 1,
    "en": "cut",
    "ko": "베다; 자르다"
  },
  {
    "id": 3,
    "day": 1,
    "en": "have",
    "ko": "가지다; 먹다, 마시다"
  },
  {
    "id": 4,
    "day": 1,
    "en": "meet",
    "ko": "만나다"
  },
  {
    "id": 5,
    "day": 1,
    "en": "see",
    "ko": "보다; 알다, 이해하다"
  },
  {
    "id": 6,
    "day": 1,
    "en": "from",
    "ko": "[장소] …에서(부터); [시각] …부터"
  },
  {
    "id": 7,
    "day": 1,
    "en": "what",
    "ko": "무엇, 어떤 것; 무슨, 어떤"
  },
  {
    "id": 8,
    "day": 1,
    "en": "actor",
    "ko": "배우"
  },
  {
    "id": 9,
    "day": 1,
    "en": "make",
    "ko": "만들다"
  },
  {
    "id": 10,
    "day": 1,
    "en": "friend",
    "ko": "친구, 벗"
  },
  {
    "id": 11,
    "day": 1,
    "en": "large",
    "ko": "큰, 넓은; 많은"
  },
  {
    "id": 12,
    "day": 1,
    "en": "heavy",
    "ko": "무거운; (양·정도가) 많은, 심한"
  },
  {
    "id": 13,
    "day": 1,
    "en": "school",
    "ko": "학교"
  },
  {
    "id": 14,
    "day": 1,
    "en": "room",
    "ko": "방"
  },
  {
    "id": 15,
    "day": 1,
    "en": "dance",
    "ko": "춤추다; 춤, 댄스"
  },
  {
    "id": 16,
    "day": 1,
    "en": "clean",
    "ko": "깨끗한; 청소하다"
  },
  {
    "id": 17,
    "day": 1,
    "en": "bean",
    "ko": "콩"
  },
  {
    "id": 18,
    "day": 1,
    "en": "soap",
    "ko": "비누"
  },
  {
    "id": 19,
    "day": 1,
    "en": "come[be] from",
    "ko": "… 출신이다, …에서 오다"
  },
  {
    "id": 20,
    "day": 1,
    "en": "be going to-v",
    "ko": "…할 것이다, …할 예정이다"
  },
  {
    "id": 21,
    "day": 2,
    "en": "light",
    "ko": "빛; (전깃)불, 전등; 가벼운"
  },
  {
    "id": 22,
    "day": 2,
    "en": "for",
    "ko": "[목적] …을 위해; [시간] …동안"
  },
  {
    "id": 23,
    "day": 2,
    "en": "eat",
    "ko": "먹다"
  },
  {
    "id": 24,
    "day": 2,
    "en": "too",
    "ko": "너무; 또한, 게다가"
  },
  {
    "id": 25,
    "day": 2,
    "en": "lunch",
    "ko": "점심 (식사)"
  },
  {
    "id": 26,
    "day": 2,
    "en": "wait",
    "ko": "기다리다"
  },
  {
    "id": 27,
    "day": 2,
    "en": "student",
    "ko": "학생"
  },
  {
    "id": 28,
    "day": 2,
    "en": "model",
    "ko": "모형; 모델"
  },
  {
    "id": 29,
    "day": 2,
    "en": "young",
    "ko": "어린, 젊은"
  },
  {
    "id": 30,
    "day": 2,
    "en": "city",
    "ko": "도시"
  },
  {
    "id": 31,
    "day": 2,
    "en": "watch",
    "ko": "보다; 손목시계"
  },
  {
    "id": 32,
    "day": 2,
    "en": "hobby",
    "ko": "취미"
  },
  {
    "id": 33,
    "day": 2,
    "en": "ago",
    "ko": "… 전에, 이전에"
  },
  {
    "id": 34,
    "day": 2,
    "en": "classmate",
    "ko": "급우, 반 친구"
  },
  {
    "id": 35,
    "day": 2,
    "en": "dancer",
    "ko": "춤추는 사람, 무용수"
  },
  {
    "id": 36,
    "day": 2,
    "en": "dirt",
    "ko": "먼지, 때; 흙"
  },
  {
    "id": 37,
    "day": 2,
    "en": "body",
    "ko": "몸, 신체"
  },
  {
    "id": 38,
    "day": 2,
    "en": "classroom",
    "ko": "교실, 강의실"
  },
  {
    "id": 39,
    "day": 2,
    "en": "go to school",
    "ko": "학교에 다니다"
  },
  {
    "id": 40,
    "day": 2,
    "en": "make friends",
    "ko": "친구가 되다, 친해지다"
  },
  {
    "id": 41,
    "day": 3,
    "en": "dinner",
    "ko": "저녁 (식사)"
  },
  {
    "id": 42,
    "day": 3,
    "en": "dirty",
    "ko": "더러운"
  },
  {
    "id": 43,
    "day": 3,
    "en": "study",
    "ko": "공부하다; 연구하다; 공부; 연구"
  },
  {
    "id": 44,
    "day": 3,
    "en": "enter",
    "ko": "들어가다; 입학하다"
  },
  {
    "id": 45,
    "day": 3,
    "en": "minute",
    "ko": "[시간의 단위] 분; 잠깐"
  },
  {
    "id": 46,
    "day": 3,
    "en": "sand",
    "ko": "모래"
  },
  {
    "id": 47,
    "day": 3,
    "en": "wet",
    "ko": "젖은, 축축한"
  },
  {
    "id": 48,
    "day": 3,
    "en": "hot",
    "ko": "뜨거운, 더운; 매운"
  },
  {
    "id": 49,
    "day": 3,
    "en": "beach",
    "ko": "해변, 바닷가"
  },
  {
    "id": 50,
    "day": 3,
    "en": "feel",
    "ko": "(촉감으로) 느끼다; (기분·감정 등이) 들다"
  },
  {
    "id": 51,
    "day": 3,
    "en": "bake",
    "ko": "(빵·과자를) 굽다"
  },
  {
    "id": 52,
    "day": 3,
    "en": "really",
    "ko": "실제로, 진짜로; [강조] 아주, 정말로"
  },
  {
    "id": 53,
    "day": 3,
    "en": "root",
    "ko": "(식물의) 뿌리; 근원, 원인"
  },
  {
    "id": 54,
    "day": 3,
    "en": "dry",
    "ko": "마른, 건조한; 마르다, 말리다"
  },
  {
    "id": 55,
    "day": 3,
    "en": "last",
    "ko": "마지막의; 지난"
  },
  {
    "id": 56,
    "day": 3,
    "en": "lake",
    "ko": "호수"
  },
  {
    "id": 57,
    "day": 3,
    "en": "again",
    "ko": "다시, 또"
  },
  {
    "id": 58,
    "day": 3,
    "en": "word",
    "ko": "단어, 낱말, 말"
  },
  {
    "id": 59,
    "day": 3,
    "en": "have fun",
    "ko": "즐기다, 재미있게 놀다"
  },
  {
    "id": 60,
    "day": 3,
    "en": "eat out",
    "ko": "외식하다"
  },
  {
    "id": 61,
    "day": 4,
    "en": "kid",
    "ko": "아이, 어린이"
  },
  {
    "id": 62,
    "day": 4,
    "en": "hour",
    "ko": "[시간의 단위] 시간"
  },
  {
    "id": 63,
    "day": 4,
    "en": "clock",
    "ko": "시계"
  },
  {
    "id": 64,
    "day": 4,
    "en": "breakfast",
    "ko": "아침 (식사)"
  },
  {
    "id": 65,
    "day": 4,
    "en": "morning",
    "ko": "아침, 오전"
  },
  {
    "id": 66,
    "day": 4,
    "en": "live",
    "ko": "살다; 살아있는"
  },
  {
    "id": 67,
    "day": 4,
    "en": "sour",
    "ko": "신, 시큼한; (우유 등이) 상한"
  },
  {
    "id": 68,
    "day": 4,
    "en": "meat",
    "ko": "고기"
  },
  {
    "id": 69,
    "day": 4,
    "en": "ready",
    "ko": "준비가 된"
  },
  {
    "id": 70,
    "day": 4,
    "en": "with",
    "ko": "…와 함께; …로, …을 이용하여"
  },
  {
    "id": 71,
    "day": 4,
    "en": "week",
    "ko": "주, 일주일"
  },
  {
    "id": 72,
    "day": 4,
    "en": "far",
    "ko": "멀리; 먼"
  },
  {
    "id": 73,
    "day": 4,
    "en": "son",
    "ko": "아들"
  },
  {
    "id": 74,
    "day": 4,
    "en": "soil",
    "ko": "흙, 토양"
  },
  {
    "id": 75,
    "day": 4,
    "en": "rainy",
    "ko": "비가 오는"
  },
  {
    "id": 76,
    "day": 4,
    "en": "hair",
    "ko": "머리(카락)"
  },
  {
    "id": 77,
    "day": 4,
    "en": "funny",
    "ko": "우스운, 웃기는"
  },
  {
    "id": 78,
    "day": 4,
    "en": "night",
    "ko": "밤, 야간"
  },
  {
    "id": 79,
    "day": 4,
    "en": "look like",
    "ko": "…처럼 보이다; …할 것 같다"
  },
  {
    "id": 80,
    "day": 4,
    "en": "all day (long)",
    "ko": "하루 종일"
  },
  {
    "id": 81,
    "day": 5,
    "en": "where",
    "ko": "어디에, 어디로"
  },
  {
    "id": 82,
    "day": 5,
    "en": "town",
    "ko": "(소)도시, 마을"
  },
  {
    "id": 83,
    "day": 5,
    "en": "spicy",
    "ko": "매콤한, 자극적인"
  },
  {
    "id": 84,
    "day": 5,
    "en": "near",
    "ko": "가까이; 가까운; … 가까이에"
  },
  {
    "id": 85,
    "day": 5,
    "en": "smart",
    "ko": "영리한, 똑똑한"
  },
  {
    "id": 86,
    "day": 5,
    "en": "real",
    "ko": "(가짜가 아닌) 진짜의; (허구가 아닌) 실제의; 진정한"
  },
  {
    "id": 87,
    "day": 5,
    "en": "bakery",
    "ko": "제과점, 베이커리"
  },
  {
    "id": 88,
    "day": 5,
    "en": "child",
    "ko": "아이, 어린이; 자식, 자녀"
  },
  {
    "id": 89,
    "day": 5,
    "en": "cute",
    "ko": "귀여운, 예쁜"
  },
  {
    "id": 90,
    "day": 5,
    "en": "start",
    "ko": "시작하다; 출발하다"
  },
  {
    "id": 91,
    "day": 5,
    "en": "floor",
    "ko": "(실내의) 바닥; (건물의) 층"
  },
  {
    "id": 92,
    "day": 5,
    "en": "evening",
    "ko": "저녁"
  },
  {
    "id": 93,
    "day": 5,
    "en": "bin",
    "ko": "쓰레기통; 통"
  },
  {
    "id": 94,
    "day": 5,
    "en": "pool",
    "ko": "수영장; 웅덩이"
  },
  {
    "id": 95,
    "day": 5,
    "en": "open",
    "ko": "열린; 열다"
  },
  {
    "id": 96,
    "day": 5,
    "en": "every",
    "ko": "모든; 매…, …마다"
  },
  {
    "id": 97,
    "day": 5,
    "en": "fill",
    "ko": "채우다"
  },
  {
    "id": 98,
    "day": 5,
    "en": "dark",
    "ko": "어두운"
  },
  {
    "id": 99,
    "day": 5,
    "en": "look for",
    "ko": "…을 찾다"
  },
  {
    "id": 100,
    "day": 5,
    "en": "feel like",
    "ko": "…을 갖고[하고] 싶다; …처럼 느끼다"
  },
  {
    "id": 101,
    "day": 6,
    "en": "knife",
    "ko": "칼, 나이프"
  },
  {
    "id": 102,
    "day": 6,
    "en": "easy",
    "ko": "쉬운"
  },
  {
    "id": 103,
    "day": 6,
    "en": "know",
    "ko": "알다, 알고 있다"
  },
  {
    "id": 104,
    "day": 6,
    "en": "daughter",
    "ko": "딸"
  },
  {
    "id": 105,
    "day": 6,
    "en": "player",
    "ko": "(게임·경기 등의) 참가자, 선수; 연주자"
  },
  {
    "id": 106,
    "day": 6,
    "en": "window",
    "ko": "창문"
  },
  {
    "id": 107,
    "day": 6,
    "en": "of",
    "ko": "[소속·소유] …의; [부분] …의, … 중의"
  },
  {
    "id": 108,
    "day": 6,
    "en": "then",
    "ko": "(과거·미래의) 그 당시, 그때; 그 다음에"
  },
  {
    "id": 109,
    "day": 6,
    "en": "fat",
    "ko": "살찐, 뚱뚱한; 지방"
  },
  {
    "id": 110,
    "day": 6,
    "en": "handsome",
    "ko": "잘생긴"
  },
  {
    "id": 111,
    "day": 6,
    "en": "sick",
    "ko": "아픈, 병든"
  },
  {
    "id": 112,
    "day": 6,
    "en": "month",
    "ko": "달, 월, 개월"
  },
  {
    "id": 113,
    "day": 6,
    "en": "afternoon",
    "ko": "오후"
  },
  {
    "id": 114,
    "day": 6,
    "en": "without",
    "ko": "… 없이"
  },
  {
    "id": 115,
    "day": 6,
    "en": "thin",
    "ko": "얇은, 가는; 마른, 여윈"
  },
  {
    "id": 116,
    "day": 6,
    "en": "begin",
    "ko": "시작하다"
  },
  {
    "id": 117,
    "day": 6,
    "en": "next",
    "ko": "다음의; 다음에(는), 다음으로"
  },
  {
    "id": 118,
    "day": 6,
    "en": "group",
    "ko": "무리, 집단"
  },
  {
    "id": 119,
    "day": 6,
    "en": "be good at",
    "ko": "…을 잘하다"
  },
  {
    "id": 120,
    "day": 6,
    "en": "watch out (for)",
    "ko": "(…을) 주의[조심]하다"
  },
  {
    "id": 121,
    "day": 7,
    "en": "theater",
    "ko": "극장"
  },
  {
    "id": 122,
    "day": 7,
    "en": "end",
    "ko": "끝나다, 끝내다; 끝, 마지막"
  },
  {
    "id": 123,
    "day": 7,
    "en": "dead",
    "ko": "죽은"
  },
  {
    "id": 124,
    "day": 7,
    "en": "village",
    "ko": "(시골) 마을"
  },
  {
    "id": 125,
    "day": 7,
    "en": "people",
    "ko": "사람들; 국민"
  },
  {
    "id": 126,
    "day": 7,
    "en": "baker",
    "ko": "제빵사"
  },
  {
    "id": 127,
    "day": 7,
    "en": "wear",
    "ko": "입고[신고, 쓰고, 끼고] 있다"
  },
  {
    "id": 128,
    "day": 7,
    "en": "hear",
    "ko": "들리다, 듣다"
  },
  {
    "id": 129,
    "day": 7,
    "en": "listen",
    "ko": "듣다"
  },
  {
    "id": 130,
    "day": 7,
    "en": "story",
    "ko": "이야기"
  },
  {
    "id": 131,
    "day": 7,
    "en": "sound",
    "ko": "소리, 음성; (…하게) 들리다"
  },
  {
    "id": 132,
    "day": 7,
    "en": "hungry",
    "ko": "배고픈"
  },
  {
    "id": 133,
    "day": 7,
    "en": "run",
    "ko": "달리다, 뛰다; 경영[운영]하다"
  },
  {
    "id": 134,
    "day": 7,
    "en": "round",
    "ko": "둥근"
  },
  {
    "id": 135,
    "day": 7,
    "en": "loud",
    "ko": "큰 소리의, 시끄러운"
  },
  {
    "id": 136,
    "day": 7,
    "en": "push",
    "ko": "밀다"
  },
  {
    "id": 137,
    "day": 7,
    "en": "bright",
    "ko": "빛나는, 밝은; 영리한"
  },
  {
    "id": 138,
    "day": 7,
    "en": "air",
    "ko": "공기, 대기; 공중"
  },
  {
    "id": 139,
    "day": 7,
    "en": "again and again",
    "ko": "몇 번이고, 되풀이해서"
  },
  {
    "id": 140,
    "day": 7,
    "en": "be happy with",
    "ko": "…에 기뻐하다, …에 만족하다"
  },
  {
    "id": 141,
    "day": 8,
    "en": "mask",
    "ko": "(보호용) 마스크; 가면"
  },
  {
    "id": 142,
    "day": 8,
    "en": "hard",
    "ko": "어려운; 단단한, 딱딱한; 열심히"
  },
  {
    "id": 143,
    "day": 8,
    "en": "difficult",
    "ko": "어려운"
  },
  {
    "id": 144,
    "day": 8,
    "en": "full",
    "ko": "가득 찬; 배가 부른"
  },
  {
    "id": 145,
    "day": 8,
    "en": "animal",
    "ko": "동물, 짐승"
  },
  {
    "id": 146,
    "day": 8,
    "en": "beautiful",
    "ko": "아름다운"
  },
  {
    "id": 147,
    "day": 8,
    "en": "weekend",
    "ko": "주말"
  },
  {
    "id": 148,
    "day": 8,
    "en": "warm",
    "ko": "따뜻한"
  },
  {
    "id": 149,
    "day": 8,
    "en": "pull",
    "ko": "끌다, 잡아당기다"
  },
  {
    "id": 150,
    "day": 8,
    "en": "north",
    "ko": "북쪽; 북쪽의"
  },
  {
    "id": 151,
    "day": 8,
    "en": "noise",
    "ko": "(시끄러운) 소리, 소음"
  },
  {
    "id": 152,
    "day": 8,
    "en": "healthy",
    "ko": "건강한; 건강에 좋은"
  },
  {
    "id": 153,
    "day": 8,
    "en": "there",
    "ko": "거기에(서), 그곳으로"
  },
  {
    "id": 154,
    "day": 8,
    "en": "fast",
    "ko": "(움직임이) 빠른; 빨리"
  },
  {
    "id": 155,
    "day": 8,
    "en": "voice",
    "ko": "목소리, 음성"
  },
  {
    "id": 156,
    "day": 8,
    "en": "thick",
    "ko": "굵은, 두꺼운"
  },
  {
    "id": 157,
    "day": 8,
    "en": "mountain",
    "ko": "산; 산맥"
  },
  {
    "id": 158,
    "day": 8,
    "en": "down",
    "ko": "아래로, 낮은 쪽으로"
  },
  {
    "id": 159,
    "day": 8,
    "en": "after school",
    "ko": "방과 후에"
  },
  {
    "id": 160,
    "day": 8,
    "en": "say hello to",
    "ko": "…에게 안부를 전하다, …에게 인사하다"
  },
  {
    "id": 161,
    "day": 9,
    "en": "bar",
    "ko": "막대기, (창문 등의) 살; (막대기 모양의) 바"
  },
  {
    "id": 162,
    "day": 9,
    "en": "size",
    "ko": "크기, 규모; (옷·신발 등의) 치수"
  },
  {
    "id": 163,
    "day": 9,
    "en": "way",
    "ko": "길; 방법, 방식"
  },
  {
    "id": 164,
    "day": 9,
    "en": "earth",
    "ko": "지구; 땅, 지면"
  },
  {
    "id": 165,
    "day": 9,
    "en": "pretty",
    "ko": "예쁜; 꽤, 상당히; 매우"
  },
  {
    "id": 166,
    "day": 9,
    "en": "noisy",
    "ko": "시끄러운"
  },
  {
    "id": 167,
    "day": 9,
    "en": "empty",
    "ko": "비어 있는, 빈"
  },
  {
    "id": 168,
    "day": 9,
    "en": "after",
    "ko": "(시간·순서상) 뒤[후]에; …한 뒤(후)에"
  },
  {
    "id": 169,
    "day": 9,
    "en": "painter",
    "ko": "화가"
  },
  {
    "id": 170,
    "day": 9,
    "en": "loudly",
    "ko": "큰 소리로, 시끄럽게"
  },
  {
    "id": 171,
    "day": 9,
    "en": "easily",
    "ko": "쉽게, 수월하게"
  },
  {
    "id": 172,
    "day": 9,
    "en": "slow",
    "ko": "느린, 더딘"
  },
  {
    "id": 173,
    "day": 9,
    "en": "today",
    "ko": "오늘"
  },
  {
    "id": 174,
    "day": 9,
    "en": "bicycle",
    "ko": "자전거"
  },
  {
    "id": 175,
    "day": 9,
    "en": "pocket",
    "ko": "주머니"
  },
  {
    "id": 176,
    "day": 9,
    "en": "person",
    "ko": "사람, 인간"
  },
  {
    "id": 177,
    "day": 9,
    "en": "cry",
    "ko": "울다; 외치다"
  },
  {
    "id": 178,
    "day": 9,
    "en": "deep",
    "ko": "깊은; 깊이, 깊게"
  },
  {
    "id": 179,
    "day": 9,
    "en": "next to",
    "ko": "… 옆에"
  },
  {
    "id": 180,
    "day": 9,
    "en": "fill in",
    "ko": "…을 채우다[써넣다]; …을 메우다"
  },
  {
    "id": 181,
    "day": 10,
    "en": "jog",
    "ko": "조깅하다; 조깅"
  },
  {
    "id": 182,
    "day": 10,
    "en": "fight",
    "ko": "싸우다; 싸움"
  },
  {
    "id": 183,
    "day": 10,
    "en": "drive",
    "ko": "운전하다"
  },
  {
    "id": 184,
    "day": 10,
    "en": "ride",
    "ko": "(말·탈것 등을) 타다; (말·탈것 등에) 타기"
  },
  {
    "id": 185,
    "day": 10,
    "en": "yesterday",
    "ko": "어제"
  },
  {
    "id": 186,
    "day": 10,
    "en": "low",
    "ko": "(높이가) 낮은; (양·정도가) 낮은, 적은"
  },
  {
    "id": 187,
    "day": 10,
    "en": "hit",
    "ko": "때리다, 치다"
  },
  {
    "id": 188,
    "day": 10,
    "en": "talk",
    "ko": "말하다, 이야기하다"
  },
  {
    "id": 189,
    "day": 10,
    "en": "parent",
    "ko": "부모, 어버이"
  },
  {
    "id": 190,
    "day": 10,
    "en": "often",
    "ko": "흔히, 자주"
  },
  {
    "id": 191,
    "day": 10,
    "en": "here",
    "ko": "여기에(서), 이곳으로"
  },
  {
    "id": 192,
    "day": 10,
    "en": "beauty",
    "ko": "아름다움, 미; 미인"
  },
  {
    "id": 193,
    "day": 10,
    "en": "price",
    "ko": "값, 가격"
  },
  {
    "id": 194,
    "day": 10,
    "en": "by",
    "ko": "[위치] … 옆에; [수단] …에 의해, …으로"
  },
  {
    "id": 195,
    "day": 10,
    "en": "soft",
    "ko": "부드러운"
  },
  {
    "id": 196,
    "day": 10,
    "en": "south",
    "ko": "남쪽; 남쪽의"
  },
  {
    "id": 197,
    "day": 10,
    "en": "draw",
    "ko": "(연필 등으로) 그리다; (마차 등을) 끌다"
  },
  {
    "id": 198,
    "day": 10,
    "en": "health",
    "ko": "건강 (상태)"
  },
  {
    "id": 199,
    "day": 10,
    "en": "go on",
    "ko": "(어떤 상황이) 계속되다"
  },
  {
    "id": 200,
    "day": 10,
    "en": "in the end",
    "ko": "마침내"
  }
];
